CFBundleDisplayName = "Chromium Helper";
CFBundleGetInfoString = "Chromium Helper 4.0.264.0, Copyright © 2006-2009 The Chromium Authors. All Rights Reserved.";
CFBundleName = "Chromium Helper";
NSHumanReadableCopyright = "Copyright © 2006-2009 The Chromium Authors. All Rights Reserved.";
